[
  {
    "name": "ANIMA",
    "description": "Animacion 3D generada por IA",
    "year": 2023,
    "category": "Inteligencia Artificial"
  },
  {
    "name": "EYON",
    "description": "EYON es un software de inteligencia artificial destinado a locales comerciales para mejorar sus sistemas de seguridad.",
    "year": 2023,
    "category": "Inteligencia Artificial"
  },
  {
    "name": "Mindful Motion",
    "description": "Yoga personalizado con corrección de postura",
    "year": 2023,
    "category": "Inteligencia Artificial"
  },
  {
    "name": "NoiseTrack",
    "description": "Software orientado al monitoreo de riesgos auditivos en ambientes laborales donde se generan niveles altos de ruido, con el objetivo de velar por la seguridad auditiva de los trabajadores.",
    "year": 2023,
    "category": "Inteligencia Artificial"
  },
  {
    "name": "PRAXUS",
    "description": "Plataforma de administración y validación de prácticas",
    "year": 2023,
    "category": "Inteligencia Artificial"
  },
  {
    "name": "PhisherFox",
    "description": "PhisherFox es una solución proactiva de identificación de campañas de phishing que protege a las empresas de la suplantación de marca, identificando dominios maliciosos de manera automatizada utilizando IA.",
    "year": 2023,
    "category": "Inteligencia Artificial"
  },
  {
    "name": "TideSense",
    "description": "Detectamos microalgas y protegemos tus cultivos marinos",
    "year": 2023,
    "category": "Inteligencia Artificial"
  },
  {
    "name": "Track The Trucker",
    "description": "Track the Trucker es un almacén de información que utilizando un modelo estadístico e inteligencia artificial busca solucionar el problema de identificación de conductores en flotas de vehículos.",
    "year": 2023,
    "category": "Inteligencia Artificial"
  },
  {
    "name": "VolleyAI",
    "description": "Sistema de asistencia para voleibolistas que permite simplificar la generación de resúmenes estadísticos al finalizar una partida.",
    "year": 2023,
    "category": "Inteligencia Artificial"
  },
  {
    "name": "AR-Go",
    "description": "Aplicación que apoya el trabajo de psicopedagogos",
    "year": 2023,
    "category": "Realidad Virtual y Aumentada"
  },
  {
    "name": "Australis Oculus",
    "description": "Fomentar el patrimonio natural mediante tecnologia",
    "year": 2023,
    "category": "Realidad Virtual y Aumentada"
  },
  {
    "name": "CrisisVR",
    "description": "Virtual Reality: Training on simulated emergencies",
    "year": 2023,
    "category": "Realidad Virtual y Aumentada"
  },
  {
    "name": "CuisineAR",
    "description": "Preservamos culturas a través de la gastronomía ancestral. Aplicación móvil con realidad aumentada that revive platos, ingredientes y técnicas olvidadas.",
    "year": 2023,
    "category": "Realidad Virtual y Aumentada"
  },
  {
    "name": "EmpathySense",
    "description": "Software educacional en realidad virtual sobre crisis de pánico, busca psicoeducar y empoderar a las personas en el manejo de estas, enseñando primeros auxilios psicológicos y aplicándolos en situaciones cotidianas.",
    "year": 2023,
    "category": "Realidad Virtual y Aumentada"
  },
  {
    "name": "Fake Friend",
    "description": "Una experiencia virtual para evitar errores reales",
    "year": 2023,
    "category": "Realidad Virtual y Aumentada"
  },
  {
    "name": "Gui-AR",
    "description": "Aplicación móvil que utiliza IA, AR y Wi-Fi para brindar orientación a sus visitantes en instalaciones de mediano a gran tamaño, mostrando el camino desde un punto a otro.",
    "year": 2023,
    "category": "Realidad Virtual y Aumentada"
  },
  {
    "name": "LifeSwapp",
    "description": "Empatía y conciencia social con realidad virtual.",
    "year": 2023,
    "category": "Realidad Virtual y Aumentada"
  },
  {
    "name": "SeniorsVR",
    "description": "Monitoreo y diagnóstico de demencias con VR",
    "year": 2023,
    "category": "Realidad Virtual y Aumentada"
  },
  {
    "name": "3Drummers",
    "description": "Aplicación de escritorio orientada a asistir a los bateristas en el aprendizaje de una canción mediante la visualización de una interpretación de ésta realizada por un modelo 3D animado del instrumento, permitiéndole al usuario identificar claramente qué elementos de la batería debe tocar en cada parte de la canción y entregándole una herramienta que lo motive a practicar.",
    "year": 2023,
    "category": "Tecnología en la Educación"
  },
  {
    "name": "Carpinch.io",
    "description": "Carpinchi.io es un juego cooperativo para dispositivos móviles que enseña a adolescentes a protegerse en línea mediante técnicas realistas de ciberseguridad y gamificación",
    "year": 2023,
    "category": "Tecnología en la Educación"
  },
  {
    "name": "El desafío del Maestro",
    "description": "Juego, 3D, educacion activa, puzzles, EscapeRoom, colaborativo",
    "year": 2023,
    "category": "Tecnología en la Educación"
  },
  {
    "name": "MUVEC",
    "description": "MUVEC difunde la cultura de los videojuegos chilenos usando Realidad Virtual, entregando información, como contenidos multimedia, de manera centrada, interactiva e inmersiva, apoyando así al gremio de videojuegos en Chile.",
    "year": 2023,
    "category": "Tecnología en la Educación"
  },
  {
    "name": "Mind GuardIAN",
    "description": "Juegos digitales para apoyar la evaluación oportuna del estado psicológico de los niños, mediante gamificación y análisis de interacciones con Inteligencia Artificial.",
    "year": 2023,
    "category": "Tecnología en la Educación"
  },
  {
    "name": "NatureQuest",
    "description": "Juego Educacional sobre el Cambio Climático",
    "year": 2023,
    "category": "Tecnología en la Educación"
  },
  {
    "name": "RAPNI",
    "description": "RAPNI es una aplicación móvil para los tutores y terapeutas que tienen dificultades al enseñar ciertas tareas a los niños y niñas con TEA, con ella, podrán ayudar a que el niño adquiera una mayor autonomía mediante gamificación, de tal forma que las tareas diarias se tornen más entretenidas.",
    "year": 2023,
    "category": "Tecnología en la Educación"
  },
  {
    "name": "Readdy",
    "description": "Readdy, una app móvil que mejora la comprensión lectora con ejercicios personalizados según el usuario utilizando teoría cognitiva e IA",
    "year": 2023,
    "category": "Tecnología en la Educación"
  },
  {
    "name": "SafeSym",
    "description": "Videojuego orientado a concientizar sobre ciberseguridad que ayuda a empresas a disminuir los riesgos de sufrir ataques de vectores usuario, entregando experiencias adaptadas a las necesidades",
    "year": 2023,
    "category": "Tecnología en la Educación"
  },



  {
    "name": "3nDemic",
    "description": "Videojuego cooperativo orientado a niños de enseñanza básica cuyo diseño permita transmitir a los mismos de manera interactiva e inmersiva conocimientos sobre la fauna de nuestros país, como información sobre sus necesidades vitales, estilos de vida, hábitats, entre otros.",
    "year": 2022,
    "category": "30 Edición"
  },
  {
    "name": "Activate",
    "description": "Activate es una aplicación móvil que simula ser un gimnasio para tu cerebro. Por medio de Inteligencia Artificial, la dificultad de los ejercicios se regulará en base a tu desempeño.",
    "year": 2022,
    "category": "30 Edición"
  },


  {
    "name": "D.O.R.P.A",
    "description": "Sistema de llamadas automatizadas para detección y seguimiento de la obesidad de la población a través de algoritmos biométricos.",
    "year": 2021,
    "category": "29 Edición"
  },
  {
    "name": "DojoCam",
    "description": "DojoCam enseña defensa personal de manera activa utilizando la cámara de nuestros dispositivos móviles como un profesor creado a través de inteligencia artificial.Esta se dirige a personas que se sientan inseguras y busquen superarse a sí mismos.",
    "year": 2021,
    "category": "29 Edición"
  },


  {
    "name": "+Life",
    "description": "Sistema informático para la predicción de escasez sanguínea y la realización de tareas esenciales de los centros de transfusión de sangre.",
    "year": 2020,
    "category": "28 Edición"
  },
  {
    "name": "Allegro Training",
    "description": "Aplicación pensada para practicantes de guitarra y violín, ofreciendo varias herramientas útiles para una práctica efectiva.",
    "year": 2020,
    "category": "28 Edición"
  },


  {
    "name": "BEEGILANT",
    "description": "Beegilant es un sistema de vigilancia, que reconoce posibles actos de violencia lanzando una alerta usando algoritmos de machine learning, además de ofrecer un servicio de streaming",
    "year": 2019,
    "category": "27 Edición"
  },
  {
    "name": "Cirkel",
    "description": "Cirkel es un proyecto conformado por una aplicación y un anillo inteligente que permite alertar a contactos previamente registrados, sobre situaciones de agresión, tales como violencia intrafamiliar y/o ataques sexuales, compartiendo tu ubicación en tiempo real.",
    "year": 2019,
    "category": "27 Edición"
  },


  {
    "name": "BPOne",
    "description": "Sistema médico personalizado de prevención activa contra lesiones por presión en personas hospitalizadas.",
    "year": 2018,
    "category": "26 Edición"
  },
  {
    "name": "BeePlus",
    "description": "Corregir pruebas nunca fue tán fácil",
    "year": 2018,
    "category": "26 Edición"
  }
]

